tap "aquasecurity/trivy"
tap "crowdin/crowdin"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "localazy/tools"
tap "sidneys/homebrew"
tap "stripe/stripe-cli"
brew "aria2"
brew "python@3.10"
brew "azure-cli"
brew "bat"
brew "cabextract"
brew "cdrtools"
brew "cheat"
brew "cmatrix"
brew "git-lfs"
brew "go@1.16"
brew "iperf3"
brew "krb5"
brew "libpq"
brew "mercurial"
brew "postgresql"
brew "python@3.9"
brew "rename"
brew "smartmontools"
brew "terraform"
brew "wimlib"
brew "yt-dlp"
brew "aquasecurity/trivy/trivy"
brew "crowdin/crowdin/crowdin@3"
brew "sidneys/homebrew/openssl@1.0"
brew "sidneys/homebrew/chntpw"
brew "stripe/stripe-cli/stripe"
cask "edex-ui"
cask "ngrok"
